/* 
  Localizable.strings
  ATENA

  Created by 大川 博 on 2024/02/22.
  
*/

"Post Card" = "郵便はがき";
"New Year Card" = "年賀はがき";

"The new version %@ is now available." = "新しいバージョン %@ が利用可能です";
"Please access the distribution website." = "配布サイトへアクセスしてください";
"Open the distribution website" = "配布Webサイトを開く";
"Close" = "閉じる";
"Your app is newst version." = "お使いのアプリは最新バージョンです";
